{
  "date": "2025-07-04",
  "type": "감정몰입형",
  "topic": "다시는 겪고 싶지 않은 자식들이 외면하는 엄마",
  "title": "다시는 겪고 싶지 않은 자식들이 외면하는 엄마",
  "script": "그날 아침도 여느 때와 다름없었습니다. 70대에 접어든 저에게는 평온한 일상이 마치 삶의 모든 것 같은 느낌이었죠. 주말 아침, 따뜻한 햇살이 부엌 창문을 통해 스며들고, 부엌에서는 신선한 커피 향이 퍼지는 가운데 남편과 함께 아침을 준비하고 있었습니다. 식탁에 앉아 신문을 보던 그의 모습이 아직도 선명해요. 회색 머리의 남편은 항상 차분히 신문을 읽다 가끔씩 \"이런 기사를 어떻게 믿을 수 있나?\" 하고 중얼거리곤 했죠. 그 소리가 마치 우리 집의 일상처럼 느껴졌습니다.\n\n아침 식사는 간단하게 주먹밥과 김치, 그리고 간단한 된장국이었습니다. 우리는 오랜 세월 함께해온 만큼 서로의 입맛도 잘 알고 있었죠. \"너무 짭니다, 더 간을 줄여야겠어요.\" 남편이 말하면 저는 \"그래요, 다음에 더 신경 써 볼게요.\"라며 웃으면서 반응하곤 했습니다. 그 작은 대화들이 제겐 큰 위안이 되었죠. 제 아이들은 다 자립해 각자의 집에서 살고 있어, 이 조용한 아침이 더 소중하게 느껴졌습니다.\n\n그렇게 평온한 아침을 보내고, 저녁이 다가오면 아이들과 전화 통화하는 것이 제 하루의 작은 즐거움이었습니다. 첫째 아들, 둘째 딸 각각의 소식을 듣는 것이, 그리고 그들의 일상 이야기를 나누는 것이 제게는 소중한 소통의 시간이었습니다. 하지만 그때까지만 해도, 그런 평온한 일상이 크나큰 변화의 전조라는 것을 몰랐습니다. 하나하나의 일상이 모여 오랜 세월이 되었지만, 세월이 가는 것은 언제나 자연스러운 일이듯이, 우린 그렇게 자연스레 늙어가고 있었죠.\n\n그런데, 점점 시간이 지나면서 이상한 기운을 느꼈습니다. 첫째 아들로부터 부족한 전화, 둘째 딸과의 평소보다 적어진 대화들. 평범한 일상인 줄 알았던 그 시점에서, 저는 불안한 마음을 감출 수 없었습니다. “뭔가 이상하다…”라는 생각이 스멀스멀 올라오더라고요. 그동안 무심코 흘려보던 그들의 삶의 소식이, 이제는 저에게 큰 의미를 지녔습니다. \"어쩌면 일이 바쁜가?\"라고 스스로 위로하였지만, 마음 한 켠에는 걱정이 자리 잡고 있었다는 것을 지금 생각해 보면 참 안타깝습니다.\n\n그러던 어느 날, 둘째 딸이 저녁에 전화를 해왔어요. “엄마, 곧 볼 수 있을 것 같아요.”라는 그녀의 말에 제 가슴이 두근거렸습니다. “정말? 언제? 날짜가 정해졌니?” 저의 목소리에는 설렘과 기대가 섞여 있었습니다. 그러나 그녀의 대답은 예전의 화기애애한 분위기와는 거리가 멀었습니다. “엄마는 무슨 일 있어도 괜찮아요. 얼마 있지 않아 지나갈 거예요.\" 그 한 마디에 제 마음은 무너졌습니다. “무슨 일이 있는 거냐?”라는 저의 질문에 그녀는 “아니, 엄마 괜찮으세요?”라고 살짝 웃으며 넘어가려 했지만, 저는 그녀의 그 반응이 불안하다는 것을 느꼈습니다.\n\n밤잠을 이루지 못했습니다. 이불이 눅눅해질 정도로 머릿속에서 여러 가지 의심이 교차했습니다. “무슨 일이야? 나 몰래 어떤 일이 생긴 건가?” 그런 생각들이 저를 괴롭히고 있었습니다. 밤은 깊어져 가고, 창밖에서는 바람소리가 낯설게 들렸습니다. “이러다 나 혼자 남는 건가? 언제라도 자식들이 나를 외면하게 되는 건가?” 그 생각이 저를 더욱 불안하게 만들었습니다. 그날 밤, 제가 느낀 그 우울함은 마치 칼날처럼 가슴을 파고들었습니다.\n\n시간이 더 지나면서, 저의 불안감은 더욱 커졌습니다. 제가 무엇인가를 알아내기 위해 노력을 해야 한다는 생각이 퍼져갔습니다. 이는 단순한 의심이 아니라, 진실을 직면해야 할 운명 같은 것이었습니다. 저 자신에게 물었습니다. “저 아이들이 왜 나를 외면하고 있지? 무슨 일이 생긴 것인가?” 그 마음은 마치 불씨처럼 피어올라, 제가 아는 것과 모르는 것의 경계를 허물기 시작했죠.\n\n사실, 그동안 저를 걱정해 주던 이웃과 친구들에게도 제 마음을 털어놓기 시작했습니다. \"요즘 애들이랑 연락이 잘 안 돼요,\"라고 시작한 저의 이야기는 그들에게도 걱정이 되었던 것 같습니다. 친구들은 “시간이 지나면 괜찮아질 거야”라며 저를 위로했습니다. 그러나 그 말들이 저를 위로하기는커녕, 오히려 갑작스러운 불확실함을 더 키우는 듯 했습니다. “이럴 때일수록 그들에게 신경 써야겠다.” 그런 마음으로 저의 고민을 더 깊이 들여다보게 되었습니다.\n\n그리고 마침내 결심을 하게 되었지요. 아들에게 전화를 걸기로 했습니다. “아들, 요즘 잘 지내니?”라고 시작한 제 목소리는 떨렸습니다. 그가 “예, 잘 지내요”라고 대답했지만 그의 목소리 속에서 뭔가를 숨기고 있는 듯했어요. “그렇게 바쁜 것이니? 한 번 얼굴 보자.”라고 했더니 그가 “그럴 시간이 없어요, 엄마.”라고 차가운 목소리로 응답했습니다. 그 말 한 마디에 가슴이 쿵했어요. “부모가 아무리 바빠도 아이들 얼굴 한 번 보러 오는 것은 어렵지 않은 것이 아닌가?” 하는 생각이 제 마음을 짓눌렀습니다.\n\n점점 그들과의 관계가 불안정해져 가는 것이 느껴졌습니다. 그리고 불안은 치유받지 못한 상처처럼 제 마음을 아프게 했습니다. “정말로 뭔가가 이상해...”라는 생각이 점점 커져 갔고, 그들은 저를 멀리하고 있다는 확신이 들어가기 시작했습니다. 마음의 균열이 깊어졌고, 그 아픔은 고통으로 변해갔습니다. “이럴 수는 없어, 나를 믿어주어야 해!”라고 외치고 싶었지만 그 기회를 잃어버린 듯했습니다.\n\n결정적인 순간은 생각보다 빨리 찾아왔습니다. 어느 날, 제가 우체국에 가서 편지를 부치려고 대기하고 있을 때, 우연히 마주친 한 친구가 무심코 던진 말 때문이었어요. “아이들이 잘 지내는 것 같아?”라는 질문에 순간적으로 숨이 막혔습니다. “잘 지내고 있어.”라고 대답했지만 겉으로는 평온을 가장하고 속으로는 검은 구름이 가득한 마음이 느껴졌습니다. 그 친구가 “제 아이들은 요즘 자주 연락해요.”라고 이야기했을 때, 샘이 나더군요. “내 아이들은 왜 연락을 안 해?”라는 마음으로 가득 차올랐습니다.\n\n며칠 후, 결국 저는 듣고 싶지 않은 진실을 마주했습니다. 둘째 딸이 우연히 자신의 친구와 함께 나누었던 대화를 엿듣게 되었죠. “엄마를 못 보더라도, 괜찮겠지?”라는 말이 귓가에 박혔습니다. 그 말을 듣는 순간, 믿을 수 없었습니다. “아니, 이건 말이 안 돼...”라는 말이 제 입에서 나왔습니다. 그 순간의 저의 심경은 미처 감당할 수 없는 혼란 그 자체였습니다. 가슴이 철렁 내려앉았죠. “배신감, 절망감, 그리고 분노...” 모든 감정이 한꺼번에 저를 덮쳤습니다. “도대체 무엇이 문제인 것인가?” 라는 질문이 머릿속에서 멈추지 않았습니다.\n\n“도대체 나에게 이런 대우를 해도 되는 걸까?”라는 생각이 들면서 제 눈에서는 눈물이 흘렀습니다. “내가 그렇게 무관심했나?”라는 자책도 들었지만, 그보다 더 큰 것은 아이들이 나를 외면하고 있는 그 사실이었죠. 제 사랑을 저버리고 계절처럼 바뀌어버린 그 관계가 죄스러웠습니다. “이럴 수는 없어”라는 생각과 함께, 다시는 경험하고 싶지 않은 그 배신감이 저를 더욱 깊은 어둠으로 끌어내렸습니다.\n\n이제는 그 상황을 어떻게 처리할 것인지 고민해야 했습니다. 상대방에게 어떻게 대처할지, 그 반응이 어떻게 올지를 생각하며, 복수를 다짐했지요. “저 아이들을 어떻게든 다시 내 곁으로 끌어올려야 해”라는 생각이 마치 저를 재앙으로부터 끌어내는 구원의 손길처럼 느껴졌습니다. 그들은 이제 제게 필요한 존재가 된 것이었습니다. 그들에게 어떤 신호를 보내야 할지 고민했습니다. 그러나 복수를 하기로 마음먹고도 한편으로는 그들과의 관계가 다시 회복되기를 바라는 마음이 더욱 커져갔습니다.\n\n그러던 중, 마침내 둘째 딸에게 전화를 걸기로 했습니다. “딸아, 나랑 얼굴 좀 보고 이야기하자.”라고 요청했죠. 그녀는 “뭐가 그렇게 급한데요? 엄마는 제가 바쁜 것 모르세요?”라고 대답했습니다. 하지만 저는 그 말에 무너지지 않기 위해 애썼습니다. “그렇지만 나도 궁금한 게 있어. 너의 진짜 마음은 뭐니?”라고 물었습니다. 그 순간, 침묵이 흘렀습니다. 마치 언젠가 결별의 순간을 맞았던 사람처럼 서로의 마음이 진솔해지길 바라는 듯 한 저의 기도를 담은 질문이었죠.\n\n“엄마, 힘들다...”라는 그 한 마디가 제 마음을 찌르며 파고들었습니다. 그날, 우리는 서로의 마음을 조심스레 꺼내놓았습니다. 그 과정에서 나 자신이 얼마나 고통스러운 이야기를 감추고 있었는지를 깨달았죠. “사실, 엄마를 잃을까 두려워서 이렇게 회피했어.”라는 그녀의 고백이 저에게는 햇살처럼 다가왔습니다. “나는 너의 곁에 있을게, 언제나.”라는 말이 저절로 흘러나왔고, 그 순간의 울림은 가슴 깊이 남아있습니다.\n\n시간이 흐르면서, 우리는 서로를 이해하고 받아들이기 위해 노력했습니다. 복수라고 생각했던 마음이 결국에는 용서로 바뀌게 되었죠. 아들이나 둘째 딸 모두 당연히 저를 지켜줄 것이란 믿음이 깨져버린 그 상황은 오히려 우리 가족의 유대를 강화하는 계기가 되었습니다. “서로의 사랑을 다시 확인하게 된 것 같아요.”라는 딸의 말에 저도 고개를 끄덕였습니다. 서로가 서로에게 얼마나 소중한 존재인지를 다시금 깨닫게 되었던 것입니다.\n\n그 경험이 무었인가를 묻는다면, 저는 더 이상 과거의 아픔에 머물러 있지 않겠다고 다짐할 수 있겠네요. 시간이 지나면서 제 마음이 이렇게 성숙해졌고, 자식과의 관계가 얼마나 소중한지를 느끼게 되었습니다. 지금은 서로의 소중함을 알기에 더욱 소중한 일상이 이어지고 있습니다. 그런 의미에서 저의 경험을 겪은 분들에게 이런 말을 해주고 싶습니다. “어떤 아픔이 있더라도, 그것은 우리를 더 강하게 만들어준다는 것을 잊지 마세요.” 그 경험이 결국은 제가 더 성숙한 엄마가 되도록 이끌어준 것 같아요. 그제서야 평화로운 일상이 다시 찾아온 것 같습니다.",
  "character_count": 4682,
  "channel": "그녀의 인생노트",
  "timestamp": "20250704_142801",
  "created_at": "2025-07-04 14:28:01"
}