{
  "date": "2025-07-04",
  "type": "감정몰입형",
  "topic": "누구에게도 말할 수 없었던 치매 남편을 돌보며",
  "title": "누구에게도 말할 수 없었던 치매 남편을 돌보며",
  "script": "그날 아침도 여느 때와 다름없었습니다. 창밖에서 비치는 햇살이 부드럽게 방 안으로 쏟아져 들어왔고, 저는 식탁에 앉아 따뜻한 국과 밥을 차리고 있었습니다. 남편은 거실에서 늘 하던 대로 신문을 읽고 있었죠. 그의 모습이 아직도 제 머릿속에 선명하게 떠올라요. 하얀 머리카락이 가득한 그의 두상은 아이처럼 순수한 표정을 짓고 있었습니다. 그때 제가 얼마나 평온했는지, 얼마나 행복했는지… 지금 생각해보면 그 순간이 얼마나 소중했던지 아쉬움이 커집니다. \n\n그날 아침, 우리는 평소처럼 담소를 나누었습니다. “오늘 날씨 좋다며, 나가서 걸을까?” 제가 마주한 그의 눈빛은 여전히 반짝여 있었어요. “그럼, 가서 아이스커피 한 잔 마시고 나도 출근해야지.” 그의 말에 가슴이 쿵 했습니다. 그런 평범한 일상이 계속될 줄 알았으니까요. \n\n그 시기가 지나면 저도 70이 넘었던지라, 종종 추억에 잠기는 시간들을 가지곤 했습니다. 평생을 함께한 남편과의 추억은 수백 가지가 넘지요. 처음 만났던 그 날, 함께한 여행들, 그리고 두 아이를 키우며 쌓은 무수한 기억들이 제 머릿속에서 떠다녔습니다. 그때는 모든 게 가능할 것만 같았습니다. 그러나 지금… 그때만 해도 우리의 인생은 너무 평온했고, 그저 해가 뜨고 지는 것처럼 일상이 별다를 것 없을 것이라고 생각했지요.\n\n그러던 중, 조금씩 남편의 행동에 이상한 점이 느껴지기 시작했습니다. ‘뭘 잊어버렸지?’라고 중얼거리며 식사를 마치고 나서는 주말에 나가기로 한 약속을 자꾸 깜빡하곤 했습니다. 처음에는 제 기분이 나빠서 그의 기억력이 나빠졌다고 생각했어요. 반복되는 실수들은 처음엔 그냥 피곤한 탓으로 넘기려 했습니다. “어제도 말씀드렸잖아,” 제가 부드럽게 말했을 때, 남편은 미소를 지으며 “그런가? 죄송해요.” 그 말이 마치 그가 아는 모든 것을 완벽하게 잊어버린 것처럼 제 마음을 아프게 했습니다.\n\n또 한 번은 온갖 걱정이 제 머릿속을 지배했습니다. 저녁 시간, 그의 양손에 쥔 숟가락을 보며, 그가 언제인지 짜릿하게 초조해졌습니다. “이게 정말 뭐지? 이렇게 기억이 자주 흐려져?” 혹여나 정말로 심각한 문제가 생긴 건 아닐까, 가톨릭 신자였던 그에게 기도를 부탁했지만, 기도는 저에게 위로가 되지 않았습니다. 그저 속이 타들어가는 것 같은 느낌에 밤잠을 이루지 못했습니다. \n\n“하, 이건 도대체 뭘까,” 혼잣말을 하며 제 자신을 달래보려 했지만, 감정의 파도는 점점 더 커져갔습니다. 남편이 저를 바라보며 슬픈 눈초리로 대답할 때마다 가슴이 찢어질 듯 아팠습니다. “그러니까, 오늘 저녁 일정은 어떻게 될 건가요?” 그가 반복적으로 묻자, 저도 모르게 “왜 이렇게 자꾸 물어보니?” 목소리에 긴장감이 섞였습니다. 두렵고 불안한 마음이 그 순간 제 마음을 붙잡고 있었습니다. \n\n어느 날, 그에게 의문을 품고 부모님의 도움을 받기 위해 시골에 있는 친구들께 전화를 걸었습니다. “저기, 요즘 남편이 자꾸 헷갈려 하거든요. 그런 경험이 없어?” 전화를 받자마자 제 목소리는 더 긴장해 있었죠. 친구는 “그건 나도 겪은 일이야. 나도 그럴 때가 있었어,”라며 저를 위로하더군요. 그러나 그 위로는 제 마음의 근본적인 불안을 덜어주지 못했습니다.\n\n그 후, 남편과 함께 병원에 가기로 결심했습니다. “우리 진단 한번 받아볼까?” 제가 조심스럽게 물으니, 당황한 듯한 그의 표정이 잊히질 않네요. “응? 왜?” 불안한 그 눈빛이 저를 더욱 괴롭혔죠. 그 날 밤, 차가운 바람이 불던 날, 저는 그와 함께 앉아 생각에 잠겼습니다. “이렇게 주장하는 걸 입에 담아도 되는 걸까?” 자책이 제 마음을 쥐어맸습니다. \n\n병원에서는 많은 검사를 받았습니다. 대기실에서 제가 그를 바라보던 순간, 남편이 살짝 나를 보며 씩 웃었습니다. “걱정하지 마, 괜찮아.” 그의 말은 그 순간 제게 위로를 주었지만, 동시에 저를 더욱 힘들게 했습니다. “괜찮긴 뭐가 괜찮아?” 마음속에서 그 친구의 말이 맴돌며 더욱 소란스러워졌죠. \n\n결국 그 진단 결과는 제가 생각했던 것보다 더 끔찍했어요. 퇴원 후, 남편은 제게 “나는 어떻게 된 거야?”라고 물었습니다. 그 순간, 숨이 막혔습니다. 제가 그에게 “치매…”라고 말을 꺼내자, 그의 눈빛이 하늘로 날아가 버린 듯했습니다. 믿을 수 없었어요. “내가 어떻게 그런 병에 걸릴 수 있지?” 그 짧은 말이 저에게는 큰 충격이었습니다. \n\n표정이 어둡게 변한 그와 눈을 맞추는 순간, 분노가 치밀어 올라왔습니다. “이러지 마… 그 정도는 아니야,” 그의 마음을 이해하고 싶으면서도, 제 마음은 절망으로 기운이 빠졌죠. 그의 그런 반응이 어떻게든 저에게 영향을 미칠 것 같아 두려웠습니다. “이럴 거라면 차라리 숨고 싶어,” 그런 생각이 불쑥 올라왔습니다. \n\n일주일이 지나고, 더 많은 문제가 드러났습니다. 그의 기억이 점점 더 희미해지더니, 자주 화를 내고 저를 불안하게 만들었습니다. “왜 내가 나를 잊어버려야 해!” 그런 그의 대화는 제 가슴을 칼로 찌르는 듯 아프게 했습니다. 친구의 조언을 멍하니 떠올리며 주체할 수 없는 마음을 달래보려 했지만, 더 이상 그를 지켜보는 것이 힘들었어요.\n\n어느 날, 집안에서 우연히 그가 말씀하신 적 있는 비밀스러운 일상에 대해 알게 되었습니다. 제가 그에게 할 수 있는 일이 없다는 판단이 들며 자신이 무너지지 않으리라 다짐했지만, 그 비밀은 갈등을 심화시켰습니다. “얼마나 더 과거를 되돌리길 원할까,” 그런 생각이 제 마음속에서 불안한 패닉을 일으켰습니다. “이젠 나에게도 그럴 시간이 남지 않아,” 저는 스스로 속삭였습니다.\n\n그 후 몇 주가 흐른 뒤, 그가 종종 하던 말 중 “내가 왜 이렇게 되었지?”라는 질문에 저는 할 말을 잃었습니다. 그는 제게 기대고 싶어 했지만, 저는 그에게 그저 침묵으로 응답했습니다. 화를 내고 싶었고, 원망하고 싶었지만, 제 마음이 그의 아픔을 이해하고 있다는 걸 알고 있었으니까요. \n\n그렇게 인생의 이 기로에서 저를 향한 의지와 함께 남편을 지켜보며 차갑게 각오를 다졌습니다. “이런 기회를 놓쳐선 안 돼,” 그 말은 저를 더 강하게 만들었습니다. \n\n어느 날, 남편이 기억을 조금이라도 되찾기 위해 치료를 받겠다는 결심을 했을 때, 그 순간을 잊을 수 없어요. “그러면 어떻게 해야 할까?” 그가 물었을 때, “일단 우리 다시 시도해보자,” 위로의 말을 건넸습니다. 그날, 제가 남편의 결단을 보며 느꼈던 감정은 비단 슬픔이 아니라 희망의 불꽃이었습니다. \n\n시간이 지나면서 남편은 점점 더 깊어졌고, 제 마음속에도 그를 지탱하고 싶은 강한 마음이 자리 잡았습니다. 매일매일 그를 돌보는 것이 힘들었지만, 그 또한 우리에게 소중한 시간이었으며, 저 또한 그 속에서 성장하고 있다는 생각이 들었습니다. \n\n치매라는 강한 바람에 휘둘리며, 우리는 서로를 보듬어주기로 결심했어요. 남편을 돌보며 느끼는 작은 일상들이 저를 더 단단하게 만들어 주는 것 같았습니다. 그를 바라보며 기도하기 시작했습니다. “부디 그에게 평온함과 희망을 주옵소서.” 그런 마음이 전에 없던 따뜻함으로 느껴졌습니다. \n\n회복의 길은 험난했지만 그 속에서도 다양한 모습으로 그를 지켜보며 저도 한걸음 더 나아갔습니다. 서로를 응원하고 격려하면서도, 때로는 통해도 힘든 날들이 많았어요. 함께 나누는 기억이 더욱 사랑스럽게 다가왔습니다. \n\n세월이 흐르고 다시 돌아보니, 그 날들이 저에게 얼마나 귀한 시간이었는지 깨달았습니다. 치매라는 고통 속에서도 서로를 이해하고자 했던 그 시간이 저에게 남겨준 소중한 흔적이었습니다. “내가 남편에게 줬던 것들이 결국 나에게 돌아왔구나,” 그런 생각이 들었습니다.\n\n우리는 서로를 바라보며 성장할 수 있었고, 그를 통해 무언가를 배워 나갔습니다. 그의 눈빛이 점차 안정되며, 저 또한 더 강해졌던 것 같아요. “모든 것을 잃어버린 것 같지만, 내 사랑은 여전히 그 자리에 있어,” 그 말로 이 모든 과정을 마무리하고 싶습니다. \n\n이제는 그 경험을 통해 많은 것을 배우게 된 저로서는, 비슷한 상황에 처한 분들에게도 꼭 전하고 싶은 말이 있습니다. “사랑은 주는 것만이 아니라, 받는 것이라는 사실을 잊지 마세요.” 각자의 방법으로 서로를 돌보며, 그 과정에서 얻는 사랑의 가치가 소중하다는 것을 다시 한번 느껴보세요.",
  "character_count": 4023,
  "channel": "그녀의 인생노트",
  "timestamp": "20250704_225237",
  "created_at": "2025-07-04 22:52:37"
}